{  
    "name": "A Vicente no lo Entienden",
    "paragraphs": [
        "¡Hoy es el primer día de colegio para Jacinta!, nuevos amigos, nuevos profesores y nuevas experiencias, pero ella no está feliz, más bien está asustada y un poco confundida por todo lo que está sucediendo, sin embargo, su día solo estaba comenzando. ",
        "Salió de su casa, se subió al auto con su mamá y su papá y emprendieron rumbo hacia el colegio. De pronto, Jacinta se percató de que faltaban solo unas cuadras para llegar y sintió tanto nerviosismo que comenzó a experimentar un extraño calor, fue tan extraño que pensó: ¡Tal vez me enfermé!",
        "Sin embargo, cuando vio su reflejo por la ventana… SE DIO CUENTA DE QUE ESTABA DE COLOR NARANJA.No tenía idea de qué había pasado. Su rostro estaba como una naranja de las que compra su mamá en la feria.",
        "Debía buscar una solución rápida y lo único que se le ocurrió fue tomar una bufanda que encontró en el auto y cubrir su rostro. Rápidamente se bajó del auto y casi gritando, se despidió de mamá y papá.",
        "Jacinta estaba angustiada, su primer día de clases, compañeros nuevos y ella parecía una fruta. Pero eso no es todo. Cuando iba camino a su nueva sala, recordó que había olvidado su mochila en el auto, bajó tan rápido de él que ni siquiera se percató de que no la llevaba.", 
        "Mientras se regañaba por ser tan olvidadiza, vio su reflejo a través de una de las ventanas del colegio y pudo ver cómo su pelo se teñía de color rojo, como las manzanas que tanto le gustan a su papá.",
        "“¿QUÉ VOY A HACER AHORA?” se decía a sí misma, “¡TODOS SE REIRÁN DE MÍ!”.",
        "Angustiada, corrió al baño, se miró al espejo y no solo estaban los colores naranja y rojo, sino que estaba el arcoíris completo por todo su cuerpo y su ropa. Jacinta no sabía qué hacer, dónde podría esconder todos esos colores.", 
        "Mientras se miraba al espejo pensó: no puedo quedarme en el baño encerrada, es mi primer día de clases y mi papá siempre me dice que algo malo no puede arruinar lo bueno que está por suceder. Así, respiró muy profundo, se quitó la bufanda y caminó hacia su sala de clases mostrando todos los colores que llevaba encima.",
        "Cuál fue su sorpresa: todos los niños y niñas del colegio estaban igual que ella, algunos se veían como arcoíris, otros estaban de naranjo y amarillo, otros de rosado y blanco y así, cada uno mostraba sus colores con total normalidad.",
        " Cuando llegó a su sala, sus compañeros también estaban llenos de colores.",
        " Incluso su profesora, estaba de un hermoso color rosado.",
        " Todos la recibieron con un gran aplauso, Jacinta vivió uno de los mejores días de su vida y aprendió una gran lección:\n que TODOS EXPERIMENTAMOS A LO LARGO DE NUESTRO DÍA UN ARCOÍRIS DE EMOCIONES, LO IMPORTANTE ES DECIDIR QUÉ COLOR VA A SER EL QUE BRILLARÁ MÁS A TRAVÉS DE NOSOTROS."
    ]
}