{  
    "name": "A Vicente no lo Entienden",
    "paragraphs": [
        "Vicente era un pequeño niño de 5 años que vivía con sus dos padres y su perrito Boby.",
        "A él le gustaba pasar tiempo con su mascota y su familia, sin embargo la mayor parte del tiempo Vicente mantenía un rostro que no expresaba emociones, porque él no las conocía. \n\nEn ocasiones, esto hacía que a sus padres y otras personas, se les dificultara entender lo que Vicente les quería expresar.",
        "Un día, Vicente estaba sentado en el patio con su perrito y se puso a pensar en voz alta:\n-Me gustaría que mis padres me pudieran entender, como lo hacen contigo, ellos siempre entienden lo que quieres o lo que te pasa.\n\nMiró a Boby, le hizo cariño en la cabeza y luego le preguntó:\n-¿Cómo es que ellos siempre te comprenden Boby? Si ni siquiera  hablamos el mismo idioma.",
        "Para su sorpresa Boby le respondió:\n-Es porque hablo el idioma mundial, el de las emociones.\n-¿El qué..?\n\nBoby muy contento, le explicó a su gran amigo, la importancia de la expresión de las emociones para que los demás le comprendan.\n\nTus Padres me comprenden porque... cuando estoy feliz, muevo la colita y saco mi lengua.",
        "Cuando algo me causa enfado, muestro mis feroces colmillos, mi colita se detiene y … ¡Gruño, gruño!\n\nCuando me siento triste, mi cabeza se agacha, mi colita y mis orejas también, hasta que mi mirada se va al suelo.\n\nCuando siento miedo, como esa vez en que el perro de la vecina intentó morderme la pata, tiemblo, mi colita se mete entre mis piernas y mis ojitos intentan buscar la ayuda de tus padres.",
        "Cuando siento sorpresa, abro mi boca y levanto mis orejitas.\n\nY por último, cuando me dan de comer esas croquetas de verduras, siento mucho asco, siento un “¡Wacalas!”, interno, abro la boca y cierro los ojos al enfrentarme a tal desagradable sabor.",
        "¡Oh!, ahora entiendo, es por eso que mamá y papá pueden comprenderte.\n-¡Exactamente! Lo mismo podrías hacer tú… Deja que tus expresiones fluyan en tu rostro.\n\nCuando sientas alegría ¡Sonríe! Cuando sientas ira o enojo ¡Frunce tus cejas! Cuando sientas tristeza, deja salir tus lágrimas. Cuando sientas miedo, tiembla o ¡Congélate! Cuando sientas asco, solo pon tu cara de “Wacalas”.",
        "¡Muchas gracias Bobby! ¡Qué alegría!\n- De nada Vicente, ahora ¡Todos podrán comprenderte mucho mejor!\n\nVicente nunca olvidó los consejos que le dio su fiel perrito, y logró comprender la importancia de expresar sus emociones en el momento en que las siente, y  que estas expresiones son, después de todo, “el idioma universal”."
    ]
}